{
	"index": {
		"0": "green",
		"1": "green",
		"2": "yellow",
		"3": "yellow",
		"4": "yellow",
		"5": "orange",
		"6": "orange",
		"7": "orange",
		"8": "red",
		"9": "red",
		"10": "red",
		"11": "purple"
	},
	"data": {
		"en": {
			"green": {
				"grade": "Low",
				"desc": "A UV Index reading of 0 to 2 means low danger from the sun's UV rays for the average person.",
				"tips": [
					"Wear sunglasses on bright days.",
					"If you burn easily, cover up and use broad spectrum SPF 30+ sunscreen. Watch out for bright surfaces, like sand, water and snow, which reflect UV and increase exposure."
				]
			},
			"yellow": {
				"grade": "Moderate",
				"desc": "A UV Index reading of 3 to 5 means moderate risk of harm from unprotected sun exposure.",
				"tips": [
					"Stay in shade near midday when the sun is strongest. If outdoors, wear protective clothing, a wide-brimmed hat, and UV-blocking sunglasses. Generously apply broad spectrum SPF 30+ sunscreen every 2 hours, even on cloudy days, and after swimming or sweating. Watch out for bright surfaces, like sand, water and snow, which reflect UV and increase exposure."
				]
			},
			"orange": {
				"grade": "High",
				"desc": "A UV Index reading of 6 to 7 means high risk of harm from unprotected sun exposure. Protection against skin and eye damage is needed.",
				"tips": [
					"Reduce time in the sun between 10 a.m. and 4 p.m. If outdoors, seek shade and wear protective clothing, a wide-brimmed hat, and UV-blocking sunglasses. Generously apply broad spectrum SPF 30+ sunscreen every 2 hours, even on cloudy days, and after swimming or sweating. Watch out for bright surfaces, like sand, water and snow, which reflect UV and increase exposure."
				]
			},
			"red": {
				"grade": "Very High",
				"desc": "A UV Index reading of 8 to 10 means very high risk of harm from unprotected sun exposure. Take extra precautions because unprotected skin and eyes will be damaged and can burn quickly.",
				"tips": [
					"Minimize sun exposure between 10 a.m. and 4 p.m. If outdoors, seek shade and wear protective clothing, a wide-brimmed hat, and UV-blocking sunglasses. Generously apply broad spectrum SPF 30+ sunscreen every 2 hours, even on cloudy days, and after swimming or sweating. Watch out for bright surfaces, like sand, water and snow, which reflect UV and increase exposure."
				]
			},
			"purple": {
				"grade": "Extreme",
				"desc": "A UV Index reading of 11 or more means extreme risk of harm from unprotected sun exposure. Take all precautions because unprotected skin and eyes can burn in minutes.",
				"tips": [
					"Try to avoid sun exposure between 10 a.m. and 4 p.m.",
					"If outdoors, seek shade and wear protective clothing, a wide-brimmed hat, and UV-blocking sunglasses. Generously apply broad spectrum SPF 30+ sunscreen every 2 hours, even on cloudy days, and after swimming or sweating. Watch out for bright surfaces, like sand, water and snow, which reflect UV and increase exposure. The Shadow Rule"
				]
			}
		}
	}
}